Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/stahtaministara-jens-stoltenberg-sardni-_id_651789.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 08.11.2011
nob: Tale / artikkel , 24.07.2011

source: Stáhtaministtar Jens Stoltenberg
nob: Av : Statsminister Jens Stoltenberg

source: Stáhtaministara Jens Stoltenberg sárdni Oslo Duopmogirkus
nob: Tale ved Statsminister Jens Stoltenberg i Oslo Domkirke

source: Dárkkistuvvo ovdanbuktima ektui
nob: Kontrolleres mot framføring

source: Majestehtat ,
nob: Deres majesteter ,

source: Ráhkis Eskil ,
nob: kjære Eskil ,

source: Ráhkis buohkat ,
nob: kjære alle sammen ,

source: Dál lea váile guokte jándora áigi go Norga vásihii stuorimus vearredagu soađi rájes .
nob: Det er nå snart to døgn siden Norge ble rammet av den største ugjerningen siden krigen .

source: Utøyas ja Oslos .
nob: På Utøya og i Oslo .

source: Dat orru dego agálaš áigi .
nob: Det føles som en evighet .

source: Leat leamašan diimmut , beaivvit ja ijat ja olbmot lea vásihan hirbmatvuođaid , morrašiid ja čierrumiid .
nob: Det har vært timer , dager og netter fylt av sjokk , fortvilelse , sinne og gråt .

source: Odne lea moraštanáigi .
nob: I dag er det tid for sorg .

source: Odne mii galgat veaháš bisánastit .
nob: I dag skal vi tillate oss å stoppe litt opp .

source: Moraštit sin badjel geat eai leat šat .
nob: Minnes de døde . Sørge over dem som ikke er mer .

source: 92 olbmoheakka eai leat šat .
nob: 92 menneskeliv er gått tapt .

source: Oallugat eai leat vel gávdnon .
nob: Flere er fortsatt savnet .

source: Juohke áidna dain geat leat duššan lea surgadis dáhpáhus .
nob: Hver og en av de som er gått bort er en tragedie .

source: Oktiibuot data dagaha našunála tragedia .
nob: Til sammen utgjør tapet en nasjonal tragedie .

source: Álggos mii rahčat ipmirdeames viidodaga .
nob: Fortsatt strever vi med å begripe omfanget .

source: Máŋggas mis dovddaimet soapmása daid geat dušše .
nob: Mange av oss kjente noen som er borte .

source: Vel eanet dihtet duššan olbmuid birra .
nob: Enda flere vet om noen .

source: Mun dovden máŋgasa .
nob: Jeg kjente flere .

source: Okta dain lei Monica .
nob: En av dem var Monica .

source: Sullii 20 jagi son barggai Utøyas .
nob: I rundt 20 år jobbet hun på Utøya .

source: Midjiide máŋgasiidda son lei Utøya .
nob: For mange av oss var hun Utøya .

source: Dál son lea jápmán .
nob: Nå er hun død .

source: Báhččon ja goddon seammás go son barggai ásaheames fuolahusa ja dorvvolašvuođa nuoraide geat miehta riikkas ledje čoagganan sullui .
nob: Skutt og drept mens hun skapte omsorg og trygghet for ungdom fra hele landet .

source: Su isit ja nieiddat Victoria ja Helene leat odne Drammen girkus .
nob: Hennes mann John og døtrene Victoria og Helene er i Drammen kirke i dag .

source: Dat lea nu vuoigatmeahttun .
nob: Det er så urettferdig .

source: Dii galgabehtet diehtit ahte mii dinguin ovttas čierrut .
nob: Dere skal vite at vi gråter med dere .

source: Nubbi eará gii maid lea duššan lea Tore Eikeland .
nob: En annen som er borte er Tore Eikeland .

source: Hordaland AUF jođiheaddji ja okta dain čeahpimus nuoraidpolitihkkariin mat mis ledje .
nob: Leder av AUF i Hordaland og en av våre aller mest talentfulle ungdomspolitikere .

source: Mun muittán go son Bargiidbellodaga riikkačoahkkimis ságastalai EO poastadirektiivva vuostá ja oaččui olles riikkačoahkkima illudit su geasuheaddji sáhkavuorus , ja vuittii .
nob: Jeg husker at han fikk hele landsmøtet i Arbeiderpartiet til å juble da han holdt et engasjert innlegg mot EUs postdirektiv , og vant .

source: Agibeaivái jávkan .
nob: Borte for alltid .

source: Dat lea ipmirmeahttun .
nob: Det er ikke til å begripe .

source: Dát leat guoktása dain geaid mii leat massán .
nob: Dette er to av dem vi har mistet .

source: Mii leat massán ollu earáid , Utøyas ja ráđđehusvisttis .
nob: Vi har mistet mange andre , på Utøya og i regjeringsbygget .

source: Fargga ilbmet sin namat ja govat .
nob: Snart får vi navn og bilde på alle .

source: Dalle easka bahávuođa ilgadis viidodat ollásit leavvá min ovdii .
nob: Da vil omfanget av ondskapen tre fram i all sin gru .

source: Dalle šaddá fas ođđa geahččalus .
nob: Det blir en ny prøvelse .

source: Muhto gal mii dan nai galgat ceavzit .
nob: Men vi skal klare den også .

source: Vaikko leat ilgadis dáhpáhusat maid leat vásihan , de lean rámis go orun riikkas man olbmot váigadis áiggis leat nagodan ceavzit ovddasguvlui .
nob: Midt i alt det tragiske er jeg stolt av å bo i et land som har maktet å stå oppreist i en kritisk tid .

source: Mun hirpmástuvvan das man ollu árvvolašvuođa , fuolahusa ja nannodaga mun lean vásihan .
nob: Jeg er imponert over hvor mye verdighet , omsorg og fasthet jeg har møtt .

source: Mii leat smávva riikka , muhto mii leat rámis álbmot .
nob: Vi er et lite land , men vi er et stolt folk .

source: Mii ain dovdat dáhpáhusa suorggahahttin , muhto mii eat goassege hilggo iežamet árvvuid .
nob: Vi er fortsatt rystet av det som traff oss , men vi gir aldri opp våre verdier .

source: Vástádussan lea eanet demokratiija , rabasvuohta ja olmmošlašvuohta .
nob: Vårt svar er mer demokrati , mer åpenhet og mer humanitet . Men aldri naivitet .

source: Ii oktage eará lea čábbábut cealkán go AUF-nieida gean CNN sahkkehallamis : ” Jus okta dievdu sáhttá vuosihit ná olu vaši , jurddaš man ollu ráhkisvuođa mii ovttas sáhttit vuosihit . ”
nob: Ingen har sagt det finere enn AUF-jenta som ble intervjuet av CNN : ” Om én mann kan vise så mye hat , tenk hvor mye kjærlighet vi alle kan vise sammen . ”

source: Loahpas .
nob: Til slutt .

source: Háliidan dán dadjat bearrašiidda miehta riikka geat leat massán sin ráhkkása :
nob: La meg si til familier over hele landet som har mistet en av sine kjære :

source: Mun ja olles Norga oassádallat dinguin morrašis .
nob: Dere har min og hele Norges dypeste medfølelse i sorgen .

source: Iige dušše dat .
nob: Ikke bare det .

source: Muhto olles máilbmi dinguin morašta .
nob: Hele verden føler med dere .

source: Mun lean lohpidan didjiide doalvut oassádallandearvvuođaid Barack Obamas , Vladimir Putinas , Frederik Reinfeldtas , Angela Merkelis , David Cameronas , Dimitry Medvedevas ja máŋga eará stáhtanjunnošiin ja ráđđehusjođiheddjiin .
nob: Jeg har lovet å overbringe kondolanser til dere fra Barack Obama , Vladimir Putin , Frederik Reinfeldt , Angela Merkel , David Cameron , Dimitry Medvedev og mange andre statsledere og regjeringssjefer .

source: Dát ii gal sáhte buhtadit vahágiid .
nob: Dette kan aldri erstatte tapet .

source: Ii mihkkege sáhte máhcahit din ráhkkásiid .
nob: Ingenting kan bringe deres kjære tilbake .

source: Muhto mii dárbbašat doarjaga ja jeđđehusa go leat váttis eallindilis .
nob: Men vi trenger støtte og trøst når livet er som mørkest .

source: Dál lea din eallin seavdnjadeamos dilis .
nob: Nå er livet som mørkest for dere .

source: Dii galgabehtet diehtit ahte mii leat dás didjiide veahkkin ja doarjjan .
nob: Dere skal vite at vi er der for dere .
